Repository: Nexatrode/nexawal
Catalog: nexawal/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, cs, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gn, ha, he, hi, hr, hu, hy, id, it, ja, ko, ky, lt, lv, ms, my, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sv, th, tr, uk, ur, vi, yo, zh_hans, zh_hant

source: Failed to read stored wallet metadata
ar: فشلت قراءة البيانات الوصفية المحفوظة للمحفظة
az: Saxlanılan pulqabı metadatası oxuna bilmədi
bg: Прочитането на запазените метаданни на портфейла не бе успешно
bn: সংরক্ষিত ওয়ালেট মেটাডেটা পড়া যায়নি
ca: No s'han pogut llegir les metadades de la cartera desada
cs: Nepodařilo se přečíst uložená metadata peněženky
da: Kunne ikke læse gemte tegnebogs-metadata
de: Gespeicherte Wallet-Metadaten konnten nicht gelesen werden
el: Δεν ήταν δυνατή η ανάγνωση των αποθηκευμένων μεταδεδομένων πορτοφολιού
eo: Legado de konservitaj monujaj metadatumoj malsukcesis
es: No se pudieron leer los metadatos de la cartera
et: Salvestatud rahakoti metaandmete lugemine ebaõnnestus
eu: Ezin izan dira gordetako zorro-metadatuak irakurri
fa: خواندن متادیتای کیف پول ذخیره‌شده ناموفق بود
fi: Tallennetun lompakon metatietojen lukeminen epäonnistui
fil: Nabigong basahin ang nakaimbak na metadata ng wallet
fr: Impossible de lire les métadonnées du portefeuille enregistrées
ga: Theip ar léamh meiteashonraí an sparáin stóráilte
gl: Non se puideron ler os metadatos da carteira gardada
gn: Ndaikatúi ohechakuaa metadatos ñongatuha-gua ñeñongatupyre
ha: An kasa karanta metadata na walat da ajiye
he: קריאת המטא-דאטה השמורה של הארנק נכשלה
hi: संग्रहित वॉलेट मेटाडेटा पढ़ना विफल
hr: Nije moguće pročitati spremljene metapodatke novčanika
hu: Nem sikerült beolvasni a tárolt pénztárca metaadatait
hy: Պահված դրամապանակի մետատվյալները կարդալը ձախողվեց
id: Gagal membaca metadata dompet yang tersimpan
it: Impossibile leggere i metadati del wallet memorizzato
ja: 保存されたウォレットのメタデータの読み込みに失敗しました
ko: 저장된 지갑 메타데이터를 읽지 못했습니다
ky: Сакталган капчыктын метадайынын окуу ишке ашпады
lt: Nepavyko nuskaityti saugomos piniginės metaduomenų
lv: Neizdevās nolasīt saglabātā maka metadatus
ms: Gagal membaca metadata dompet tersimpan
my: သိမ်းဆည်းထားသော ပိုက်ဆံအိတ် metadata ကို ဖတ်၍ မရပါ
nb: Kunne ikke lese lagrede lommebok-metadata
nl: Lezen van opgeslagen walletmetadata mislukt
pl: Nie udało się odczytać metadanych zapisanego portfela
pt_br: Falha ao ler os metadados da carteira armazenada
ro: Citirea metadatelor portofelului salvat a eșuat
ru: Не удалось прочитать сохранённые метаданные кошелька
sk: Nepodarilo sa prečítať uložené metadáta peňaženky
sl: Branje shranjenih metapodatkov denarnice ni uspelo
sq: Leximi i metadatave të ruajtura të portofolit dështoi
sv: Det gick inte att läsa sparad plånboksmetadata
th: ไม่สามารถอ่านข้อมูลเมตาของกระเป๋าเงินที่จัดเก็บไว้
tr: Kayıtlı cüzdan meta verisi okunamadı
uk: Не вдалося прочитати метадані збереженого гаманця
ur: محفوظ والٹ میٹا ڈیٹا پڑھنا ناکام ہوا
vi: Không thể đọc metadata ví đã lưu
yo: A kò lè ka ìròyìn àpamọ́wọ́ tí a fi pamọ́
zh_hans: 读取已存储的钱包元数据失败
zh_hant: 讀取已存儲的錢包元數據失敗

source: Fee
ar: الرسوم
az: Komissiya
bg: Такса
bn: ফি
ca: Comissió
cs: Poplatek
da: Gebyr
de: Gebühr
el: Προμήθεια
eo: Krompago
es: Comisión
et: Tasu
eu: Komisioa
fa: کارمزد
fi: Maksu
fil: Bayad
fr: Frais
ga: Táille
gl: Comisión
gn: Comisión
ha: Kuɗin Caji
he: עמלה
hi: फ़ीस
hr: Naknada
hu: Díj
hy: Միջնորդավճար
id: Biaya
it: Commissione
ja: 手数料
ko: 수수료
ky: Комиссия
lt: Mokestis
lv: Maksa
ms: Yuran
my: အခကြေးငွေ
nb: Avgift
nl: Vergoeding
pl: Opłata
pt_br: Taxa
ro: Comision
ru: Комиссия
sk: Poplatok
sl: Provizija
sq: Tarifa
sv: Avgift
th: ค่าธรรมเนียม
tr: Ücret
uk: Комісія
ur: فیس
vi: Phí
yo: Ọya
zh_hans: 手续费
zh_hant: 手續費

source: Fee estimated (inputs constrained to selected subaddress).
ar: تم تقدير الرسوم (المدخلات مقيّدة بالعنوان الفرعي المحدد).
az: Komissiya qiymətləndirildi (girişlər seçilmiş alt ünvanla məhdudlaşdırılıb).
bg: Таксата е оценена (входовете са ограничени до избрания подадрес).
bn: ফি অনুমান করা হয়েছে (ইনপুট নির্বাচিত উপ-ঠিকানায় সীমাবদ্ধ)।
ca: Comissió estimada (entrades limitades a la subadreça seleccionada).
cs: Poplatek odhadnut (vstupy omezeny na vybranou podadresu).
da: Gebyr estimeret (input begrænset til valgt underadresse).
de: Gebühr geschätzt (Eingaben auf die ausgewählte Unteradresse beschränkt).
el: Η προμήθεια εκτιμήθηκε (οι είσοδοι περιορίζονται στην επιλεγμένη υποδιεύθυνση).
eo: Krompago taksita (enigoj limigitaj al la elektita subadreso).
es: Comisión estimada (entradas limitadas a la subdirección seleccionada).
et: Tasu hinnatud (sisendid piiratud valitud alamaadressiga).
eu: Komisioa kalkulatuta (sarrerak hautatutako azpihelbidera mugatuta).
fa: کارمزد تخمین زده شد (ورودی‌ها به زیرآدرس انتخاب‌شده محدود شدند).
fi: Maksu arvioitu (syötteet rajattu valittuun aliosoitteeseen).
fil: Tinantya ang bayad (limitado ang input sa napiling subaddress).
fr: Frais estimés (entrées limitées à la sous-adresse sélectionnée).
ga: Táille measta (ionchuir teoranta don fho-sheoladh roghnaithe).
gl: Comisión estimada (entradas limitadas ao subenderezo seleccionado).
gn: Comisión oñemboaje (entrada oñemboja'o subdirección poravopyre-pe año).
ha: An ƙiyasin kuɗin caji (an tsare shigarwa zuwa sab-adireshin da aka zaɓa).
he: העמלה שוערה (התשומות מוגבלות לכתובת המשנה שנבחרה).
hi: फ़ीस का अनुमान लगाया गया (इनपुट चयनित सब-एड्रेस तक सीमित)।
hr: Naknada procijenjena (ulazi ograničeni na odabranu podadresu).
hu: Díj becsülve (a bemenetek a kiválasztott alcímre korlátozva).
hy: Միջնորդավճարը գնահատված է (մուտքերը սահմանափակված են ընտրված ենթահասցեով)։
id: Biaya diestimasi (input dibatasi ke subalamat terpilih).
it: Commissione stimata (input limitati al sottoindirizzo selezionato).
ja: 手数料を見積もりました(入力は選択したサブアドレスに限定)。
ko: 수수료가 추정되었습니다 (입력이 선택한 서브주소로 제한됨).
ky: Комиссия болжолдонду (киргизүүлөр тандалган кошумча дарекке чектелген).
lt: Mokestis apskaičiuotas (įvestys apribotos pasirinktu subadresu).
lv: Maksa aplēsta (ieejas ierobežotas ar izvēlēto subadresi).
ms: Yuran dianggarkan (input dihadkan kepada sub-alamat terpilih).
my: အခကြေးငွေ ခန့်မှန်းပြီး (input များသည် ရွေးချယ်ထားသော subaddress အတွင်း ကန့်သတ်ထားသည်)။
nb: Avgift estimert (input begrenset til valgt underadresse).
nl: Vergoeding geschat (invoer beperkt tot geselecteerd subadres).
pl: Oszacowano opłatę (wejścia ograniczone do wybranego podadresu).
pt_br: Taxa estimada (entradas restritas ao subendereço selecionado).
ro: Comision estimat (intrări limitate la subadresa selectată).
ru: Комиссия рассчитана (входы ограничены выбранным подадресом).
sk: Poplatok odhadnutý (vstupy obmedzené na vybranú podadresu).
sl: Provizija ocenjena (vhodi omejeni na izbrani podnaslov).
sq: Tarifa u vlerësua (hyrjet u kufizuan te nën-adresa e zgjedhur).
sv: Avgift uppskattad (indata begränsad till vald underadress).
th: ประมาณค่าธรรมเนียมแล้ว (อินพุตถูกจำกัดไว้ที่ที่อยู่ย่อยที่เลือก)
tr: Ücret tahmin edildi (girişler seçili alt adresle sınırlandı).
uk: Комісію оцінено (входи обмежено вибраною підадресою).
ur: فیس کا تخمینہ لگایا گیا (ان پٹس منتخب سب ایڈریس تک محدود)۔
vi: Đã ước tính phí (đầu vào bị giới hạn ở địa chỉ phụ đã chọn).
yo: A ti ṣírò ọya (àwọn ìwọlé ni a dá sí sub-àdírẹ́sì tí a yàn).
zh_hans: 已估算手续费(输入仅限所选子地址)。
zh_hant: 已估算手續費(輸入僅限所選子地址)。

source: Fee estimated successfully.
ar: تم تقدير الرسوم بنجاح.
az: Komissiya uğurla qiymətləndirildi.
bg: Таксата беше успешно оценена.
bn: ফি সফলভাবে অনুমান করা হয়েছে।
ca: Comissió estimada correctament.
cs: Poplatek byl úspěšně odhadnut.
da: Gebyr estimeret uden problemer.
de: Gebühr erfolgreich geschätzt.
el: Η προμήθεια εκτιμήθηκε επιτυχώς.
eo: Krompago sukcese taksita.
es: Comisión estimada correctamente.
et: Tasu hindamine õnnestus.
eu: Komisioa ondo kalkulatu da.
fa: کارمزد با موفقیت تخمین زده شد.
fi: Maksu arvioitu onnistuneesti.
fil: Matagumpay na natantya ang bayad.
fr: Frais estimés avec succès.
ga: Táille measta go rathúil.
gl: Comisión estimada correctamente.
gn: Comisión oñemboaje porã.
ha: An ƙiyasin kuɗin caji cikin nasara.
he: העמלה שוערה בהצלחה.
hi: फ़ीस का अनुमान सफलतापूर्वक लगाया गया।
hr: Naknada uspješno procijenjena.
hu: A díj becslése sikeres volt.
hy: Միջնորդավճարը գնահատվեց հաջողությամբ։
id: Biaya berhasil diestimasi.
it: Commissione stimata con successo.
ja: 手数料の見積りが完了しました。
ko: 수수료가 성공적으로 추정되었습니다.
ky: Комиссия ийгиликтүү болжолдонду.
lt: Mokestis sėkmingai apskaičiuotas.
lv: Maksa veiksmīgi aplēsta.
ms: Yuran dianggarkan dengan berjaya.
my: အခကြေးငွေ အောင်မြင်စွာ ခန့်မှန်းပြီးပါပြီ။
nb: Avgift estimert.
nl: Vergoeding succesvol geschat.
pl: Opłata została oszacowana.
pt_br: Taxa estimada com sucesso.
ro: Comisionul a fost estimat cu succes.
ru: Комиссия успешно рассчитана.
sk: Poplatok bol úspešne odhadnutý.
sl: Provizija je bila uspešno ocenjena.
sq: Tarifa u vlerësua me sukses.
sv: Avgiften uppskattades utan problem.
th: ประมาณค่าธรรมเนียมสำเร็จแล้ว
tr: Ücret başarıyla tahmin edildi.
uk: Комісію успішно оцінено.
ur: فیس کا تخمینہ کامیابی سے لگایا گیا۔
vi: Ước tính phí thành công.
yo: A ti ṣírò ọya ní àṣeyọrí.
zh_hans: 手续费估算成功。
zh_hant: 手續費估算成功。

source: Fee estimated using broadcast policy.
ar: تم تقدير الرسوم باستخدام سياسة البث.
az: Komissiya yayım siyasətinə görə qiymətləndirildi.
bg: Таксата е оценена по политиката за разпращане.
bn: ব্রডকাস্ট পলিসি ব্যবহার করে ফি অনুমান করা হয়েছে।
ca: Comissió estimada segons la política d'emissió.
cs: Poplatek odhadnut podle zásady vysílání.
da: Gebyr estimeret ved hjælp af udsendelsespolitik.
de: Gebühr anhand der Übertragungsrichtlinie geschätzt.
el: Η προμήθεια εκτιμήθηκε με βάση την πολιτική μετάδοσης.
eo: Krompago taksita uzante la elsendan politikon.
es: Comisión estimada según la política de transmisión.
et: Tasu hinnatud edastuspoliitika alusel.
eu: Komisioa hedapen-politika erabiliz kalkulatuta.
fa: کارمزد با استفاده از سیاست ارسال تخمین زده شد.
fi: Maksu arvioitu lähetyskäytännön perusteella.
fil: Tinantya ang bayad gamit ang patakaran ng broadcast.
fr: Frais estimés selon la politique de diffusion.
ga: Táille measta ag baint úsáide as polasaí craolta.
gl: Comisión estimada segundo a política de difusión.
gn: Comisión oñemboaje política de moherakuã rupive.
ha: An ƙiyasin kuɗin caji ta amfani da manufar watsawa.
he: העמלה שוערה לפי מדיניות השידור.
hi: प्रसारण नीति का उपयोग करके फ़ीस का अनुमान लगाया गया।
hr: Naknada procijenjena prema politici emitiranja.
hu: Díj becsülve a közvetítési szabály alapján.
hy: Միջնորդավճարը գնահատվեց հեռարձակման քաղաքականությամբ։
id: Biaya diestimasi menggunakan kebijakan siaran.
it: Commissione stimata usando la politica di trasmissione.
ja: ブロードキャストポリシーに基づいて手数料を見積もりました。
ko: 브로드캐스트 정책을 사용하여 수수료가 추정되었습니다.
ky: Комиссия таратуу саясаты боюнча болжолдонду.
lt: Mokestis apskaičiuotas naudojant transliavimo politiką.
lv: Maksa aplēsta, izmantojot pārraides politiku.
ms: Yuran dianggarkan menggunakan dasar siaran.
my: Broadcast ပေါလစီကို အသုံးပြု၍ အခကြေးငွေ ခန့်မှန်းပြီးပါပြီ။
nb: Avgift estimert ved bruk av kringkastingspolicy.
nl: Vergoeding geschat met behulp van uitzendbeleid.
pl: Opłata oszacowana zgodnie z polityką transmisji.
pt_br: Taxa estimada usando a política de transmissão.
ro: Comision estimat folosind politica de difuzare.
ru: Комиссия рассчитана с учётом политики отправки.
sk: Poplatok odhadnutý podľa zásady vysielania.
sl: Provizija ocenjena z uporabo pravila oddajanja.
sq: Tarifa u vlerësua duke përdorur politikën e transmetimit.
sv: Avgift uppskattad enligt sändningspolicyn.
th: ประมาณค่าธรรมเนียมโดยใช้นโยบายการกระจาย
tr: Ücret, yayın politikası kullanılarak tahmin edildi.
uk: Комісію оцінено відповідно до політики трансляції.
ur: براڈکاسٹ پالیسی کے مطابق فیس کا تخمینہ لگایا گیا۔
vi: Phí được ước tính theo chính sách phát.
yo: A ti ṣírò ọya nípa lílo ìlànà títànkálẹ̀.
zh_hans: 已根据广播策略估算手续费。
zh_hant: 已根據廣播策略估算手續費。

source: Fee preview failed: %@
ar: فشلت معاينة الرسوم: %@
az: Komissiyaya baxış alınmadı: %@
bg: Прегледът на таксата не бе успешен: %@
bn: ফি প্রিভিউ ব্যর্থ হয়েছে: %@
ca: No s'ha pogut previsualitzar la comissió: %@
cs: Náhled poplatku se nezdařil: %@
da: Forhåndsvisning af gebyr mislykkedes: %@
de: Gebührenvorschau fehlgeschlagen: %@
el: Η προεπισκόπηση της προμήθειας απέτυχε: %@
eo: Antaŭrigardo de krompago malsukcesis: %@
es: Falló la vista previa de la comisión: %@
et: Tasu eelvaade ebaõnnestus: %@
eu: Komisioaren aurreikuspenak huts egin du: %@
fa: پیش‌نمایش کارمزد ناموفق بود: %@
fi: Maksun esikatselu epäonnistui: %@
fil: Nabigo ang preview ng bayad: %@
fr: Échec de l'aperçu des frais : %@
ga: Theip ar réamhamharc na táille: %@
gl: Fallou a vista previa da comisión: %@
gn: Ndaikatúi ohecha mboyve comisión: %@
ha: Nunin kuɗin caji ya kasa: %@
he: תצוגה מקדימה של העמלה נכשלה: %@
hi: फ़ीस पूर्वावलोकन विफल: %@
hr: Pregled naknade nije uspio: %@
hu: A díj előnézete sikertelen: %@
hy: Միջնորդավճարի նախադիտումը ձախողվեց՝ %@
id: Pratinjau biaya gagal: %@
it: Anteprima commissione non riuscita: %@
ja: 手数料の確認に失敗しました:%@
ko: 수수료 미리보기 실패: %@
ky: Комиссияны алдын ала көрүү ишке ашпады: %@
lt: Mokesčio peržiūra nepavyko: %@
lv: Maksas priekšskatījums neizdevās: %@
ms: Pratonton yuran gagal: %@
my: အခကြေးငွေ အစမ်းကြည့်မှု မအောင်မြင်ပါ: %@
nb: Forhåndsvisning av avgift mislyktes: %@
nl: Voorbeeld van vergoeding mislukt: %@
pl: Podgląd opłaty nie powiódł się: %@
pt_br: Falha ao visualizar a taxa: %@
ro: Previzualizarea comisionului a eșuat: %@
ru: Не удалось получить предпросмотр комиссии: %@
sk: Náhľad poplatku sa nepodaril: %@
sl: Predogled provizije ni uspel: %@
sq: Shikimi paraprak i tarifës dështoi: %@
sv: Förhandsgranskning av avgift misslyckades: %@
th: การดูตัวอย่างค่าธรรมเนียมล้มเหลว: %@
tr: Ücret önizlemesi başarısız oldu: %@
uk: Не вдалося отримати попередній перегляд комісії: %@
ur: فیس پیش منظر ناکام ہوا: %@
vi: Xem trước phí thất bại: %@
yo: Wíwo ọya ṣáájú kùnà: %@
zh_hans: 手续费预览失败:%@
zh_hant: 手續費預覽失敗:%@

source: Fetching from node…
ar: جارٍ الجلب من العقدة…
az: Node-dan alınır…
bg: Извличане от възела…
bn: নোড থেকে আনা হচ্ছে…
ca: Obtenint del node…
cs: Získávání z uzlu…
da: Henter fra node…
de: Wird vom Node abgerufen …
el: Λήψη από τον κόμβο…
eo: Prenante de nodo…
es: Obteniendo del nodo…
et: Laadimine sõlmest…
eu: Nodotik eskuratzen…
fa: در حال دریافت از گره…
fi: Haetaan solmulta…
fil: Kinukuha mula sa node…
fr: Récupération depuis le nœud…
ga: Á fáil ón nód…
gl: Obtendo do nodo…
gn: Oñemboguerúhína nodo-gui…
ha: Ana samowa daga node…
he: מביא מהצומת…
hi: नोड से प्राप्त किया जा रहा है…
hr: Dohvaćanje s čvora…
hu: Lekérés a csomóponttól…
hy: Ստացվում է հանգույցից…
id: Mengambil dari node…
it: Recupero dal nodo…
ja: ノードから取得中…
ko: 노드에서 가져오는 중…
ky: Түйүндөн алынып жатат…
lt: Gaunama iš tinklo taško…
lv: Saņem no mezgla…
ms: Mendapatkan daripada node…
my: Node မှ ရယူနေသည်…
nb: Henter fra node…
nl: Bezig met ophalen bij node…
pl: Pobieranie z węzła…
pt_br: Buscando no nó…
ro: Se preia de la nod…
ru: Получение от узла…
sk: Získavanie z uzla…
sl: Pridobivanje z vozlišča…
sq: Duke marrë nga nyja…
sv: Hämtar från nod…
th: กำลังดึงข้อมูลจากโหนด…
tr: Düğümden alınıyor…
uk: Отримання з вузла…
ur: نوڈ سے حاصل کیا جا رہا ہے…
vi: Đang lấy dữ liệu từ node…
yo: Ń gbà lọ́wọ́ node…
zh_hans: 正在从节点获取…
zh_hant: 正在從節點獲取…

source: Fetching initial blocks from %lld
ar: جارٍ جلب الكتل الأولية من %lld
az: %lld-dən ilkin bloklar alınır
bg: Извличане на начални блокове от %lld
bn: %lld থেকে প্রাথমিক ব্লক আনা হচ্ছে
ca: Obtenint els blocs inicials des de %lld
cs: Získávání počátečních bloků od %lld
da: Henter indledende blokke fra %lld
de: Erste Blöcke werden ab %lld abgerufen
el: Λήψη αρχικών μπλοκ από %lld
eo: Prenante komencajn blokojn de %lld
es: Obteniendo bloques iniciales desde %lld
et: Esialgsete plokkide laadimine alates %lld
eu: Hasierako blokeak eskuratzen: %lld
fa: در حال دریافت بلوک‌های اولیه از %lld
fi: Haetaan alkulohkoja lohkosta %lld
fil: Kinukuha ang mga paunang block mula sa %lld
fr: Récupération des premiers blocs depuis %lld
ga: Ag fáil na bloic tosaigh ó %lld
gl: Obtendo os bloques iniciais desde %lld
gn: Oñemboguerúhína bloque ñepyrũha %lld guive
ha: Ana samo tosheshin farko daga %lld
he: מביא בלוקים ראשוניים מ-%lld
hi: %lld से प्रारंभिक ब्लॉक प्राप्त किए जा रहे हैं
hr: Dohvaćanje početnih blokova od %lld
hu: Kezdeti blokkok lekérése innen: %lld
hy: Ստացվում են սկզբնական բլոկները %lld-ից
id: Mengambil blok awal dari %lld
it: Recupero blocchi iniziali da %lld
ja: %lld から初期ブロックを取得中
ko: %lld부터 초기 블록을 가져오는 중
ky: %lld-дан баштапкы блоктор алынып жатат
lt: Gaunami pradiniai blokai nuo %lld
lv: Saņem sākotnējos blokus no %lld
ms: Mendapatkan blok awal daripada %lld
my: %lld မှ အစပိုင်း block များကို ရယူနေသည်
nb: Henter innledende blokker fra %lld
nl: Bezig met ophalen van initiële blokken vanaf %lld
pl: Pobieranie początkowych bloków od %lld
pt_br: Buscando blocos iniciais a partir de %lld
ro: Se preiau blocurile inițiale de la %lld
ru: Получение первых блоков от %lld
sk: Získavanie počiatočných blokov od %lld
sl: Pridobivanje začetnih blokov od %lld
sq: Duke marrë blloqet fillestare nga %lld
sv: Hämtar initiala block från %lld
th: กำลังดึงบล็อกเริ่มต้นจาก %lld
tr: %lld'den başlangıç blokları alınıyor
uk: Отримання початкових блоків з %lld
ur: %lld سے ابتدائی بلاکس حاصل کیے جا رہے ہیں
vi: Đang lấy các khối ban đầu từ %lld
yo: Ń gbé àwọn bulọ́ọ̀kì àkọ́kọ́ wọlé láti %lld
zh_hans: 正在从 %lld 获取初始区块
zh_hant: 正在從 %lld 獲取初始區塊

source: Fiat estimates
ar: التقديرات النقدية
az: Fiat qiymətləndirmələri
bg: Оценки във фиатна валута
bn: ফিয়াট অনুমান
ca: Estimacions fiat
cs: Odhady fiat měny
da: Fiat-estimater
de: Fiat-Schätzungen
el: Εκτιμήσεις fiat
eo: Fiat-taksoj
es: Estimaciones en fiat
et: Fiat-hinnangud
eu: Fiat kalkuluak
fa: تخمین‌های ارز فیات
fi: Fiat-arviot
fil: Mga tantiya sa fiat
fr: Estimations en monnaie fiduciaire
ga: Meastacháin Fiat
gl: Estimacións en fiat
gn: Techapyrã Fiat
ha: Ƙiyasin Kuɗin Fiat
he: אומדני פיאט
hi: फिएट अनुमान
hr: Fiat procjene
hu: Fiat becslések
hy: Ֆիաթ գնահատականներ
id: Estimasi fiat
it: Stime in valuta fiat
ja: 現地通貨換算
ko: 환산 금액 표시
ky: Фиат баалоолору
lt: Fiat įverčiai
lv: Fiat aplēses
ms: Anggaran fiat
my: ငွေကြေး ခန့်မှန်းချက်များ
nb: Fiat-estimater
nl: Fiatschattingen
pl: Szacunki fiat
pt_br: Estimativas em moeda fiduciária
ro: Estimări fiat
ru: Оценка в фиате
sk: Odhady fiat meny
sl: Ocene fiat vrednosti
sq: Vlerësimet fiat
sv: Fiatuppskattningar
th: การประมาณค่าเงินเฟียต
tr: Fiat tahminleri
uk: Фіатні оцінки
ur: فیاٹ تخمینے
vi: Ước tính tiền pháp định
yo: Ìṣírò owó ìlú
zh_hans: 法币估算
zh_hant: 法幣估算

source: Full rescan (from block 0)
ar: إعادة مسح كاملة (من الكتلة 0)
az: Tam yenidən skan (0-cı blokdan)
bg: Пълно повторно сканиране (от блок 0)
bn: সম্পূর্ণ পুনরায় স্ক্যান (ব্লক 0 থেকে)
ca: Escaneig complet (des del bloc 0)
cs: Úplné přeskenování (od bloku 0)
da: Fuld genscanning (fra blok 0)
de: Vollständiger Rescan (ab Block 0)
el: Πλήρης επανασάρωση (από το μπλοκ 0)
eo: Plena reskano (de bloko 0)
es: Reescaneo completo (desde el bloque 0)
et: Täielik uuesti skannimine (plokist 0)
eu: Berreskaneo osoa (0 blokeotik)
fa: اسکن مجدد کامل (از بلوک 0)
fi: Täysi uudelleenskannaus (lohkosta 0)
fil: Buong rescan (mula sa block 0)
fr: Réanalyse complète (depuis le bloc 0)
ga: Athscanadh iomlán (ón bhloc 0)
gl: Reescaneo completo (desde o bloque 0)
gn: Escaneo mbykymby (bloque 0 guive)
ha: Cikakken sake bincike (daga toshe 0)
he: סריקה חוזרת מלאה (מבלוק 0)
hi: पूरा रीस्कैन (ब्लॉक 0 से)
hr: Potpuno ponovno skeniranje (od bloka 0)
hu: Teljes újraszkennelés (0. blokktól)
hy: Ամբողջական վերասկանավորում (0 բլոկից)
id: Pindai ulang penuh (dari blok 0)
it: Riscansione completa (dal blocco 0)
ja: 完全再スキャン(ブロック0から)
ko: 전체 재스캔 (블록 0부터)
ky: Толук кайра скандоо (0-блоктон)
lt: Pilnas pakartotinis skenavimas (nuo bloko 0)
lv: Pilna atkārtota skenēšana (no bloka 0)
ms: Imbasan semula penuh (daripada blok 0)
my: အပြည့်အစုံ ပြန်စကင်ဖတ်မည် (block 0 မှ)
nb: Full skanning på nytt (fra blokk 0)
nl: Volledige herscan (vanaf blok 0)
pl: Pełne ponowne skanowanie (od bloku 0)
pt_br: Nova varredura completa (a partir do bloco 0)
ro: Rescanare completă (de la blocul 0)
ru: Полное сканирование (с блока 0)
sk: Úplné opätovné skenovanie (od bloku 0)
sl: Popolno ponovno preiskovanje (od bloka 0)
sq: Riskanim i plotë (nga blloku 0)
sv: Fullständig omskanning (från block 0)
th: สแกนซ้ำทั้งหมด (จากบล็อก 0)
tr: Tam yeniden tarama (blok 0'dan)
uk: Повне повторне сканування (з блоку 0)
ur: مکمل ری اسکین (بلاک 0 سے)
vi: Quét lại toàn bộ (từ khối 0)
yo: Tún yẹ̀wò pátápátá (láti bulọ́ọ̀kì 0)
zh_hans: 完整重新扫描(从区块 0 开始)
zh_hant: 完整重新掃描(從區塊 0 開始)

source: Full Rescan (from block 0)
ar: إعادة مسح كاملة (من الكتلة 0)
az: Tam yenidən skan (0-cı blokdan)
bg: Пълно повторно сканиране (от блок 0)
bn: সম্পূর্ণ পুনরায় স্ক্যান (ব্লক 0 থেকে)
ca: Escaneig complet (des del bloc 0)
cs: Úplné přeskenování (od bloku 0)
da: Fuld genscanning (fra blok 0)
de: Vollständiger Rescan (ab Block 0)
el: Πλήρης επανασάρωση (από το μπλοκ 0)
eo: Plena Reskano (de bloko 0)
es: Reescaneo completo (desde el bloque 0)
et: Täielik uuesti skannimine (plokist 0)
eu: Berreskaneo osoa (0 blokeotik)
fa: اسکن مجدد کامل (از بلوک 0)
fi: Täysi uudelleenskannaus (lohkosta 0)
fil: Buong Rescan (mula sa block 0)
fr: Réanalyse complète (depuis le bloc 0)
ga: Athscanadh Iomlán (ón bhloc 0)
gl: Reescaneo completo (desde o bloque 0)
gn: Escaneo Mbykymby (bloque 0 guive)
ha: Cikakken Sake Bincike (daga toshe 0)
he: סריקה חוזרת מלאה (מבלוק 0)
hi: पूरा रीस्कैन (ब्लॉक 0 से)
hr: Potpuno ponovno skeniranje (od bloka 0)
hu: Teljes újraszkennelés (0. blokktól)
hy: Ամբողջական վերասկանավորում (0 բլոկից)
id: Pindai Ulang Penuh (dari blok 0)
it: Riscansione Completa (dal blocco 0)
ja: 完全再スキャン(ブロック0から)
ko: 전체 재스캔 (블록 0부터)
ky: Толук кайра скандоо (0-блоктон)
lt: Pilnas pakartotinis skenavimas (nuo bloko 0)
lv: Pilna atkārtota skenēšana (no bloka 0)
ms: Imbasan Semula Penuh (daripada blok 0)
my: အပြည့်အစုံ ပြန်စကင်ဖတ်မည် (block 0 မှ)
nb: Full skanning på nytt (fra blokk 0)
nl: Volledige Herscan (vanaf blok 0)
pl: Pełne ponowne skanowanie (od bloku 0)
pt_br: Nova Varredura Completa (a partir do bloco 0)
ro: Rescanare completă (de la blocul 0)
ru: Полное сканирование (с блока 0)
sk: Úplné opätovné skenovanie (od bloku 0)
sl: Popolno ponovno preiskovanje (od bloka 0)
sq: Riskanim i Plotë (nga blloku 0)
sv: Fullständig omskanning (från block 0)
th: สแกนซ้ำทั้งหมด (จากบล็อก 0)
tr: Tam Yeniden Tarama (blok 0'dan)
uk: Повне повторне сканування (з блоку 0)
ur: مکمل ری اسکین (بلاک 0 سے)
vi: Quét lại toàn bộ (từ khối 0)
yo: Tún Yẹ̀wò Pátápátá (láti bulọ́ọ̀kì 0)
zh_hans: 完整重新扫描(从区块 0 开始)
zh_hant: 完整重新掃描(從區塊 0 開始)
